export const msgs = [
  '  בדרך כלל כדאי לקחת כובע וקרם הגנה תמיד מומלץ',
  '通常你應該戴帽子，總是建議使用防曬霜 (Old Chinese phrase)',
  '보통 모자를 쓰고 자외선 차단제는 항상 권장됩니다. (Korean phrase)',
  'โดยปกติคุณควรสวมหมวกและครีมกันแดดแนะนำเสมอ (Thai Phrase)',
  'आम तौर पर आपको टोपी लेनी चाहिए और सनस्क्रीन हमेशा अनुशंसा की जाती है (Hindi phrase)',
  'सामान्यतया तपाईंले टोपी लिनु पर्दछ र सनस्क्रिन सधैँ अनुशंसित हुन्छ (Nepali phrase)',
  'როგორც წესი, თქვენ უნდა მიიღოთ ქუდი და მზისგან ყოველთვის რეკომენდირებულია (Georgian phrase)',
  'معمولا شما باید یک کلاه و کرم ضد آفتاب همیشه توصیه می شود (Persian phrase)',
  'በአጠቃሊይ ቆዲ (ኮዳ) መውሰድ እና የፀሏይ መያዣ ሁሌም ይመከራል (Amharic phrase)',
  'عادة ما يجب أن تأخذ قبعة واقترح واقية من الشمس دائما (Arabic phrase)',
  'Обикновено трябва да вземете шапка и винаги се препоръчва слънцезащитен крем (Bulgarian phrase)',
  'Обычно вы должны взять шляпу, и солнцезащитный крем всегда рекомендуется (Russian phrase)',
  '通常は帽子をとってください。日焼け止めは常におすすめです。 (Japanese phrase)',
  'โดยปกติคุณควรสวมหมวกและครีมกันแดดแนะนำเสมอ (Thai phrase)',
  'عام طور پر آپ کو ایک ٹوپی لینا چاہئے اور سنسکرین کو ہمیشہ کی سفارش کی جاتی ہے (Urdu phrase)'
];
